{
    "get-started": {
        "title": "Започнете тук",
        "desktop_title": "Свалете десктоп апликацията (v{{version}})",
        "architecture": "Архитектура:",
        "older_releases": "Вижте по-стари версии",
        "server_title": "Конфигурирайте сървър за достъп от различни устройства"
    },
    "hero_section": {
        "title": "Организирайте Вашите идеи. Създайте Вашата лична база от знания.",
        "subtitle": "Trilium е решение с отворен код за създаване на бележки и организация на лична база от знания. Изполвайте приложението на Вашия десктоп, или го синхоранизирайте чрез сървар хостнат от Вас за да имате дотъп до бележките си навсякъде.",
        "get_started": "Започнете тук",
        "github": "GitHub",
        "screenshot_alt": "Скриншот от Trilium Notes десктоп програмата"
    },
    "organization_benefits": {
        "title": "Организация",
        "note_structure_title": "Структура на бележката",
        "note_structure_description": "Бележките може да бъдат подредени йерархично. Няма нужа от папки, понеже всяка бележка може да съдържа под-бележка. Една бележка може да бъде добавена на няколко места в йерархията.",
        "attributes_title": "Етикети и връзки на бележката",
        "attributes_description": "Използвайте връзки между бележките или добавете етикети за по-лесна кетегоризация. Изплозвайте избрани атрибуте за да въведете стуктурирана информация, която може да бъде използвана в таблици, табла.",
        "hoisting_title": "Работни плотове",
        "hoisting_description": "Лесно разделяйте лични от работни бележки като ги групирате в работен плот, който ще накара дървото от бележки да показва само специфичен сет от бележки."
    },
    "productivity_benefits": {
        "title": "Продуктивност и безопасност",
        "revisions_title": "Ревизии на бележката",
        "revisions_content": "Бележките периодично се запазват и ревизиите може да се ползват за ревю или за да се отмени нежелана промяна. Ревизиите също могат да бъдат създавани ръчно.",
        "sync_title": "Синхронизация",
        "sync_content": "Използвайте лично хостната или качена в клауда инстанция за да синхронизирате Вашите бележки на няколко устройства, и за да ги достъпите от мобилно устройство използвайки ПУА(Прогресивен Уеб Апп).",
        "protected_notes_title": "Защитени бележки",
        "protected_notes_content": "Защитете чуствителна лична информация като криптирате съобщенията и ги заключите с парола.",
        "jump_to_title": "Бързо търсене и команди"
    }
}
